"OpenTooltip" = "Skrót klawiszowy do otwarcia aplikacji\nDomyślnie: ⇧⌘C.";
"Pin" = "Przypnij:";
"PinTooltip" = "Skrót do przypięcia wpisu w historii.\nDomyślnie: ⌥P.";
"Delete" = "Usuń:";
"DeleteTooltip" = "Skrót do usunięcia wpisu z historii.\nDomyślnie: ⌥⌫.";
"Behavior" = "Zachowanie:";
"PasteAutomatically" = "Wklej automatycznie";
"PasteWithoutFormatting" = "Wklej bez formatowania";
"Modifiers" = "Dostosuj zachowanie przy wybieraniu wpisu:\n• Wybierz z wciśniętym %@ aby skopiować.\n• Wybierz z wciśniętym %@ aby skopiować i wkleić.\n• Wybierz z wciśniętym %@ aby skopiować i wkleić z wyczyszczonym formatowaniem.";
"Exact" = "Dokładne";
"Search" = "Wyszukiwanie:";
"Fuzzy" = "Rozmyte";
"Regex" = "Wyrażenia regularne";
"Mixed" = "Mieszane";
"NotificationsAndSounds" = "Dźwięki i powiadomienia 􀱁";
"Title" = "Ogólne";
"LaunchAtLogin" = "Uruchom przy logowaniu";
"CheckForUpdates" = "Automatycznie sprawdzaj aktualizacje";
"CheckNow" = "Sprawdź teraz";
"Open" = "Otwórz:";
